<template>
  <Details>
    <template v-slot:Header>
      <Header :imgSrc="imgSrc" />
    </template>
    <template v-slot:Body>
       <div class="detail-content">        
        <span class="content-sub-title">
          ምልክቶቹ የሚያገረሹበትን ግለሰብ በቅርብ ይከታተሉ። ድንገተኛ ቅድመ ምልክቶችን ይወቁ።
        </span>        
          <p class="content-text">
            ግለሰቦቹ የኮቪድ-19 ቅድመ ምልክቶችን ካሳዩ ወዲያውኑ  የህክምና ርዳታ ይጠይቁ። ድንገተኛ ቅድመ ምልክቶች የሚከተሉትን ያካትታሉ:-
            <ul>
              <li>
                 የትንፋሽ እጥረት
              </li>
              <li>
                የማያቋርጥ የደረት አካባቢ ህመም ወይም መጨናነቅ
              </li>
              <li>
                ያልተለመደ ማዞር ወይም ለመነሳት አቅም ማጣት
              </li>
              <li>
                ሰማያዊ ወይም የገረጣ ከንፈር ወይም ፊት
              </li>
              <li>
                ከባድና የማያቋርጥ የራስ ማዞር ወይም የራስቅል መቅለል
              </li>
              <li>
                የምላስ (ንግግር) መተሳሰር
              </li>
            </ul>
            እነዚህ ምልክቶች ከተሰማዎት ይደውሉ።
          </p> 
          <span class="content-sub-title">
            የታመሙ ሰዎችን በሚንከባከቡበት ጊዜ ቫይረሱ እንዳይሰራጭ ጥንቃቄ ያድርጉ።
          </span> 
          <p class="content-text">
            <ul>
              <li>
                ታማሚው በአንድ ክፍል ውስጥ፣ በተቻለ መጠን እርሶን ጨምሮ ከሌሎች ሰዎች ተለይቶ እንዲቆይ ያድርጉ።
                <ul>
                  <li>
                    ከተቻለ የራሳቸው መታጠቢያና መፀደጃ ቤት እንዲኖራቸው ያድርጉ።
                  </li>
                  <li>
                    ሳህኖች ፎጣዎችና መሰል የቤት ውስጥ ቁሳቁሶችን እንዲሁም መኝታን እንዳይጋሩ ያድርጉ።
                  </li>
                  <li>
                    የፊት መሸፈኛ ጭምብል ከተገኘ እርሶን ጨምሮ ከሰዎች ጋር በሚገናኙበት ጊዜ እንዲጠቀሙ ያስደርጓቸው።
                  </li>
                  <li>
                    ታማሚው የፊት መሸፈኛ ጭምብል ማድረግ የማይችሉ ከሆነና የፊት መሸፈኛ ጭምብል ካለ እርሶ አንድ ክፍል ውስጥ አብረዋቸው በሚሆኑበት ጊዜ የፊት መሸፈኛውን እርሶ ያድርጉ። የፊት መሸፈኛ ጭምብል ቤትዎ ውስጥ <a href="#">በዚህ</a> መልኩ መስራት ይችላሉ።
                  </li>
                  <li>
                    ታማሚው በቤት ውስጥ ፣ መኪና ላይ ወይም በሃኪም ቤት ከሰዎች ጋር መገናኘት ካለባቸው የፊት መሸፈኛ ጭምብል ማድረግ አለባችው።
                  </li>
                </ul>
              </li>
              <li>
                እጅዎን ቶሎ ቶሎ በሳሙናና ውሃ ለሃያ ሰከንዶች በተለይም ከህመምተኛ ሰው ጋር ከተገናኙ በኋላ ይታጠቡ። ሳሙናና ውሃ ባቅራቢያዎ ከሌለ 60 በመቶ የአልኮል ይዘት ያለው የእጅ ማፅጃ (ሳኒታይዘር) ይጠቀሙ። እጆችዎን ሙሉ በሙሉ አዳርሰው በማሸት እስኪደርቅ ያፅዱ።
              </li>
              <li>
                አይንዎን፣ አፍንጫዎንና አፍዎን ባልታጠበ እጅዎ ከመንካት ይቆጠቡ።
              </li>
              <li>
                 በየቀኑ እንደ ጠረጴዛ፣ የበር መያዣ እና የመሳሰሉትን ተደጋግመው የሚነኩ ነገሮችን ያፅዱ። እንደሚያፀዱት ቦታና ቁሳቁሶች ባህሪ መሰረት የሚረጩ የቤት ማፅጃ ፈሳሾችን ወይም መወልወያዎችን ይጠቀሙ።
              </li>
              <li>
                 ልብሶችን በደምብ ይጠቡ። የሚታጠቡት ልብሶች ከሠውነት በሚወጡ ፅዳጆች ከቆሸሹ የእጅ ጓንት አድርገው ሰውነቶን እንዳይነካ ከቆሻሻው ይከላከሉ። ጓንቶን እንዳወለቁ እጅዎን ወዲያውኑ ይታጠቡ።
              </li>
              <li>
                 በጣም አስፈላጊ ካልሆነ ጠያቂዎችን አይቀበሉ።
              </li>
              <li>
                እንክብካቤያችውን ለሚመለከቱ ተጨማሪ ጥያቄዎች የጤና አገልግሎት ሰጪዎችን ወይም የአካባቢውን የጤና ቢሮ ይጠይቁ።
              </li>
            </ul>
          </p>
          <span class="content-sub-title">
            ምልክቶችን ያስታሙ
          </span> 
          <p class="content-text">
            <ul>
              <li>
                ታማሚው በርከት ያለ ፈሳሽ በመጠጣት ተገቢዉን ፈሳሽ ማግኘቱን እና በቤቱ ማረፉን ያረጋግጡ
              </li>
              <li>
                የሃኪም ትዕዛዝ የማያሻቸው መድሀኒቶች ምልክቶችን ሊያስታግሱ  ይችላሉ
              </li>
              <li>
                ለብዙ ሰዎች ምልክቶቹ ለጥቂት ቀናት የሚቆዩ ሲሆኑ ከሳምንት በኋላ መሻሻል ይታያል።
              </li>
            </ul>
          </p>
          <span class="content-sub-title">
            ቤት ውስጥ (ተለይተው) መቆየት የሚቆምበት ጊዜ
          </span> 
          <p class="content-text">
            በኮቪድ 19 ተይዘው ቤት ውስጥ ራሳቸውን አግልለው የቆዩ ህሙማን በሚከተሉት ሁኔታዎች የቤት ውስጥ ቆይታቸውን ማቆም ይችላሉ።
            <ul>
              <li>
                ቫይረሱ በውስጣቸው መኖር አለመኖሩን ለማወቅ <strong>የላብራቶሪ ምርመራ የማያደርጉ ሰዎች</strong> ከዚህ በታች የተገለጹትን ሁሉንም ቅድመ ሁኔታዎች ካሟሉ ብቻ ከቤት መውጣት ይችላሉ።
                <ol>
                  <li>ትኩሳት ቢያንስ ለ72 ሰአታት የሌለባቸው እንደሆነ (ይህም ማለት ለተከታታይ ሶስት ቀናት ምንም የትኩሳት መድሃኒት ሳይወስዱ ትኩሳቱ የሌለባቸው እንደሆነ)</li>
                  <li>ሌሎች የቫይረሱ ምልክቶችም ከተሻሻሉ (ለምሳሌ የሳል እና የትንፋሽ ማጠር ምልክቶች ሲሻሻሉ)</li>
                  <li>ምልክቶቹ ከታዩ ቢያንስ 7 ቀናት ካለፋቸው </li>
                </ol>
              </li>
              <li>
                ቫይረሱ በውስጣቸው መኖር አለመኖሩን ለማወቅ <strong>የላብራቶሪ ምርመራ ካደረጉ</strong> ከዚህ በታች የተገለጹትን ቅድመ ሁኔታዎች ካሟሉ ከቤት መውጣት ይችላሉ።
                <ol>
                  <li>ትኩሳት ከሌለባቸው (ምንም የትኩሳት መድሃኒት ሳይወስዱ ትኩሳቱ የሌለባቸው እንደሆነ)</li>
                  <li>ሌሎች ምልክቶች የተሻሻሉ እንደሆነ (ለምሳሌ የሳል እና የትንፋሽ ማጠር ምልክቶች ሲሻሻሉ)</li>
                  <li>በ24 ሰአት ልዩነት ውስጥ በተከታታይ 2 የቫይረሱ ምርመራ ውጤቶች ኔጋቲቨ ከሆኑ። ሃኪም በደንቡ መሰረት የሚሰጠው ምክር ይኖራል።</li>
                </ol>
              </li>
            </ul>
          </p>          
      </div>
    </template>
  </Details>
</template>
<script>
import Details from "../../components/details";
import Header from "../../components/header";
export default {
  components: {
    Details,
    Header
  },
  data() {
    return {
      imgSrc: `${process.env.BASE_URL}img/how-to-care-head.svg`
    };
  }
};
</script>
