<template>
  <Details>
    <template v-slot:Header>
      <Header :imgSrc="imgSrc" />
    </template>
    <template v-slot:Body>
      <div class="detail-content">        
        <span class="content-sub-title">
          እራስን መመርመሪያ መንገዶች
        </span>        
          <p class="content-text">
            ውሳኔ ለመወሰንና ተገቢውን የህክምና አገልግሎት ለማግኘት የሚረዱ መመሪያዎች።
          </p>
          <span>
            የህመም ምልክቶችን ይከታተሉ።
          </span>
          <p>
            <ul>
              <li>
                ሳልና ትኩሳት በአብዛኛው ጊዜ የሚታዩ የቫይረሱ ምልክቶች ናችው። መተንፈስ ካቃትዎ ከበድ ያለ ችግር ስለሚሆን የህክምና እርዳታ ያሻል።
              </li>
              <li>
                የመተንፈስ ችግር ካጋጠምዎት የህክምና እርዳታ ይጠይቁ፤ ነገር ግን ቀድመው በስልክ ያሳውቁ።
              </li>
              <li>
                የፊት መሸፈኛ ጭምል ያድርጉ። ወደ ህክምና ቦታ ሲሄዱ የፊት መሸፈኛ ጭምብል ያድርጉ፤  ከሌለዎት ሲያስሉ ወይም ሲያስነጥሱ ፊትዎን ይሸፍኑ። ከሌሎች ሰዎች ቢያንስ 2 ሜትር ያህል ራቅ ይበሉ።
              </li>
              <li>
                ከጤና ጣብያ የሚሰጥዎትን የጥንቃቄ መመሪያዎች በሙሉ ይከተሉ። የአካባቢው ጤና ማእከል ሃላፊዎች የሚያሳዩትን ምልክቶች በማየት የተለያዩ መመሪያዎች ሊሰጡ ይችላሉ።
              </li>              
            </ul>
          </p> 
          <span class="content-sub-title">
            ወደ ህክምና ለመሄድ ካልሆነ በስተቀር ከቤት አይውጡ።
          </span> 
          <p class="content-text">           
            <ul>
              <li>
                አብዛኛው የ ኮቪድ-19 ተጠቂዎች አነስተኛ የህመም ስሜት ያለባቸውና ወደ ህክምና መሄድ ሳያስፈልጋቸው በቤት ውስጥ ይድናሉ። ወደ ህክምና ለመሄድ ካልሆነ በቀር ከቤት አይውጡ።  ህዝብ ወደሚበዛበት ቦታዎች በፍጹም አይሂዱ።
              </li>
              <li>
                የህክምና ቦታዎች ከመሄድዎ በፊት ይደውሉ። የመተንፈስ ችግር ካጋጠምዎ የህክምና አገልግሎት ማግኘት አለብዎት። በተጨማሪም ድንገተኛ ህመም ካጋጠምዎትም ሆነ አጋጥሞኛል ብለው ካሰቡ  የህክምና አገልግሎት ያስፈልግዎታል።
              </li>
              <li>
                የህዝብ ማመላለሻዎችንና ታክሲዎችን አይጠቀሙ።
              </li>
              <li>
                ቤት ውስጥም ሆነው ከሌሎች ሰዎች ይራቁ፤ ይህም በቤት ዉስጥ ለይቶ መቆየት ተብሎ የሚጠራው ማለት ነው። ከተቻለ ቤት ውስጥ የተወሰነ የህመምተኛ ስፍራ ዉስጥ ይሁኑ። ከተቻለ የተለየ መጸዳጃ ቦታ ይጠቀሙ።
              </li>  
              <li>
                ከሌሎች ሰዎች ጋር ከሆኑ የፊት መሸፈኛ ጭምብል ካለዎት መጠቀም አይርሱ(ወደ ህክምና ቦታ ሲሄዱም ጭምር)።
              </li>            
              <li>
                በቂ እረፍት ይውሰዱ። ውሃና ሌሎች ፈሳሽ ነገሮች ይውሰዱ።
              </li>
              <li>
                982 ወይም 8335 በመደወል ቫይረሱ እንደያዝዎት ወይም ይዞኛል ብለው እንደሚጠረጥሩ ይናገሩ።
              </li>
            </ul>
          </p> 
          <span class="content-sub-title">
            የህክምና እርዳታ የሚያስፈልግበት ጊዜ
          </span> 
          <p class="content-text">
            የኮቪድ-19 ድንገተኛ ቅድመ ምልክቶች ከተሰማዎት ባስቸኳይ የህክምና ርዳታ ይጠይቁ። ድንገተኛ ቅድመ ምልክቶች የሚከተሉትን ያካትታሉ:-
            <ul>
              <li>
                የትንፋሽ እጥረት
              </li>
              <li>
                የማያቋርጥ የደረት አካባቢ ህመም ወይም መጨናነቅ
              </li>
              <li>
                ያልተለመደ ማዞር ወይም ለመነሳት አቅም ማጣት
              </li>
              <li>
                ሰማያዊ(Bluish lips) የመሰለ(የገረጣ) ከንፈር ወይም ፊት
              </li>
              <li>
                ከባድና የማያቋርጥ የራስ ማዞር ወይም የራስቅል መቅለል
              </li>
              <li>
                የምላስ (ንግግር) መተሳሰር
              </li>              
            </ul>
            እነዚህ ምልቶች ከተሰማዎት በ-982 ወይም 8335  ይደውሉ።
          </p>
          <span class="content-sub-title">
            ሌሎችን ለመጠበቅ ወይም ላለመበከል የሚከተሉትን ጥንቃቄዎች ያድርጉ 
          </span> 
          <p class="content-text">
            ሲያስሉና ሲያስነጥሱ ይሸፈኑ
            <ul>
              <li>
                ይሸፍኑ: ሲያስሉና ሲያስነጥሱ አፍና አፍንጫዎን በሶፍት ይሸፍኑ፣ ሶፍት ከሌለዎት ክንዶ ላይ ያስሉ ወይም ያስነጥሱ።
              </li>
              <li>
                ይጣሉ: የተጠቀሙበትን ሶፍት ቆሻሻ መጣያ ውስጥ ይጣሉ
              </li>
            </ul>
          </p>
          <span class="content-sub-title">
            እጅዎን ቶሎ ቶሎ ይታጠቡ
          </span> 
          <p class="content-text">
            <ul>
              <li>
                እጅዎን ይታጠቡ : እጅዎን ቶሎ ቶሎ በሳሙናና በውሃ ለ20 ሰከንዶች ያክል ይታጠቡ። በተለይም አፍንጫዎትን ከጠረጉ፣ከሳሉ ወይም ካስነጠሱ፣ መፀዳጃ ቤት ከተጠቀሙ እንዲሁም ምግብ ከመመገብዎና ከመስራትዎ በፊት  እጅዎን መታጠብ በጣም አስፈላጊ ነው።
              </li>
              <li>
                የእጅ ማፅጃ (ሳኒታይዘር ): ሳሙናና ውሃ ከሌለ 60 በመቶ ከአልኮል የተሰራ የእጅ ማፅጃ (ሳኒታይዘር )በመጠቀም እጆን ሙሉ በሙሉ በአግባቢ በማሸት እስኪደርቅ ያፅዱ።
              </li>
              <li>
                ሳሙናና ውሃ: ሳሙናና ዉሃ መጠቀም ይበልጥ ተመራጭ ነው፤ በተለይ እጅዎ ላይ በዓይን የሚታይ ቆሻሻ ካለ።
              </li>
              <li>
                ንክኪ ያስወግዱ: አይንዎን፣ አፍንጫዎንና  አፍዎን ባልታጠበ እጅዎ ከመንካት ይቆጠቡ።
              </li>
            </ul>
          </p>
          <span class="content-sub-title">
            በቤት ውስጥ የሚገኙ የግል መጠቀሚያ ቁሳቁሶችን ከሌሎች ጋር አይጋሩ ፣ ቶሎ ቶሎም ያፅዷቸው።
          </span> 
          <p class="content-text">
            <ul>
              <li>
                ከሌሎች ጋር አይጋሩ: ሳህኖችን፣ የመጠጫ ብርጭቆና ኩባያዎች ፣የመመገቢያ እቃዎችን ፣ፎጣዎችን መጋራት እንዲሁም ከሰው ጋር አብሮ መተኛትን ያስወግዱ።
              </li>
              <li>
                ከተጠቀሙ በኋላ በደምብ ይጠቡ:  ከላይ የተጠቀሱትን የመገልገያ እቃዎች ከተጠቀሙ በኋላ በሳሙናና በውሃ በደምብ አድርገው ይጠቡ ወይም እቃ ማጠብያ ማሽን ውስጥ ያስገቡ።
              </li>
              <li>
                ደም፣ሰገራ ወይም ሌሎች የሰውነት ፈሳሾች ያረፉባቸውን ቦታዎች ያፅዱ።
              </li>
              <li>
                የቤት ማፅጃዎች፡ ቤትዎንና ቁሳቁሶችን በሳሙና እና ውሃ ወይም ሌሎች የሳሙና አይነት ኬሚካል ማፅጃዎችን በመጠቀም ያፅዱ። ከዚያም የቤት ውስጥ ማጽጃ ኬሚካል ይጠቀሙ።
              </li>
            </ul>
          </p>
          <span class="content-sub-title">
            እርዳታ ለማግኘት
          </span> 
          <p class="content-text">
            <ul>
              <li>
                አስፈላጊ ውሳኔ ለመወሰንና ተገቢውን የህክምና እርዳታ ለማግኘት ይህን ይጠቀሙ
              </li>
              <li>
                ባለሙያ ለማነጋገር ከፈለጉ በእነዚህ የጤና ጥበቃና የቴሌ ቀጥታ የድንገተኛ ቁጥሮች ይደውሉ።
              </li>
              <li>
                ራስ ማገልገያ ዘዴዎች ቴሌግራም(Telegram)ዋትሳፕ(WhatsApp)ወይም አጭር መልእክት(SMS) በመጠቀም ጥያቄዎችን መጠየቅ ይችላሉ። 
              </li>
              <li>
                 8335 ወይም 952 ላይ በመደወል የ ኮቪድ-19 መረጃ  ቅድመ-ቅጂ ማድረግ ይችላሉ።
              </li>
            </ul>
          </p>
      </div>
    </template>
  </Details>
</template>
<script>
import Details from "../../components/details";
import Header from "../../components/header";
export default {
  components: {
    Details,
    Header
  },
  data() {
    return {
      imgSrc: `${process.env.BASE_URL}img/what-to-do-if-head.svg`
    };
  }
};
</script>
