<template>
  <Details>
    <template v-slot:Header>
      <Header :imgSrc="imgSrc" />
    </template>
    <template v-slot:Body>
      <div class="detail-content">
        <div class="content-text">
          ኮቪድ-19 አዲስና በአለም ላይ እየተስፋፋ ያለ በመተንፈሻ አካል ላይ የሚከሰት ህመም ነው፤ በሽታው ከዚህ በፊት ሰዎች ላይ ተገኝቶ በማይታወቀው በኮሮናቫይረስ ምክንያት ተከስቷል። ኮቪድ-19 “የኮሮናቫይረስ ዲዚዝ 2019” ለሚለው ሙሉ ስያሜው በአጭሩ ለመገልገያነት የተሰጠ ምህጻረ-ቃል ስም ነው።
          <ul>
            <li>
              ቫይረሱ ሰዎች አካላዊ መቀራረብ ሲኖራቸው ማለትም እርስ በርሳቸው ከ2 ሜትር ባነሰ ርቀት ውስጥ ተቀራርበው ሲገኙና ቫይረሱ ያለበት ሰው ወደ ሌላኛው በሚያስልበት ወይም በሚያስነጥስበት ጊዜ በሚረጫቸው በጣም ጥቃቅን ከሰውነታች በሚወጡ ጠብታዎች ይተላለፋል።
            </li>
            <li>
              በቫይረሱ በጠና  የታመመ ሰው በሽታውን በይበልጥ ያስተላልፋል፤ ነገር ግን ቫይረሱ ኖሮበት ምንም ምልክት የማያሳይ ሰውም በሽታውን ወደሌሎች ያስተላልፋል።
            </li>
            <li>
              በአሁን ጊዜ ለኮቪድ-19 ምንም አይነት ክትባት የለውም፤ ተመራርማሪዎች አሁንም ክትባቱን ለማግኘት በትጋት እየሰሩ ይገኛሉ።
            </li>
          </ul>
        </div>
        <span class="content-sub-title">
          የኮቪድ-19 ምልክቶች ምንድን ናቸው?
        </span>        
          <div class="content-text">
            አንድ ሰው ከታች የተገለጹትን  ምልክቶቹ በቫይረሱ ከተያዘ ከ2-14 ባሉት ቀናት ሊያሳይ ይችላል፤ እነዚህም ከቀላል እስከ ከባድ ህመም ሊኖራቸው ይችላሉ። እነዚህም
            <ul>
              <li>
                ሳል
              </li>
              <li>
                ትንፋሽ ማጠር
              </li>
              <li>
                የጉሮሮ ህመም
              </li>
              <li>
                ራስ ምታት
              </li>
              <li>
                ትኩሳት
              </li>
            </ul>
          </div> 
          <span class="content-sub-title">
            የኮቪድ-19ን እና የጉንፋን ንጽጽር
          </span> 
          <div class="content-text">
            ኮቪድ-19ም ሆነ ጉንፋን ትኩሳት፣ ሳልና ሌሎች ህመሞች ያስከትላሉ። ነገር ግን ኮቪድ-19 ከጉንፋን ይልቅ እጅግ በጣም ከባድ ሲሆን በአሁኑ ጊዜ ምንም አይነት ክትባት የለውም። አንዳንድ የጉንፋን አይነቶች ክትባት እንዳላቸው ይታወቃል። አንድ በኮቪድ-19 ቫይረስ የተጠቃ ሰው በአማካኝ 2.5 ሰዎች ላይ ቫይረሱን ሊያስተላልፍ ይችላል፤ ይህም ከጉንፋን የላቀ ያደርገዋል።
          </div>
          <span class="content-sub-title">
            የኮቪድ-19 ምን ያህል ከባድ ነው?
          </span> 
          <div class="content-text">
            ስለ የኮቪድ-19  ቫይረስ ብዙ የማናውቃቸው ነገሮች አሉ። ነገር ግን እስካሁን የተሰበሰቡት መረጃዎች እንደሚያሳዩት ወደ 80% የሚጠጉት ታማሚዎች ምንም ምልክት አያሳዩም ወይም ምልክቶቹ አነስተኛ የሚባሉ ናቸው። የተቀሩት 20% ግን በጣም ከባድ ወይም ጽኑ ህመም ያጋጥማቸዋል። እስካሁን እንደታየው በጉንፋን ከሚሞተው ሰው ይልቅ በኮቪድ-19 የሚሞተው ሰው በቁጥር ይበልጣል። 
          </div>
          <span class="content-sub-title">
            ለኮቪድ-19 ከፍተኛ ተጋላጭነት ያለው ማን ነው?
          </span> 
          <div class="content-text">
            ሁሉም ሰው በቫይረሱ ተጋላጭ ነው፤ ነገር ግን አንዳንዶች ጽኑ ህመም ሊያጋጥማቸው ይችላል።  <br/>
            በአጠቃላይ እድሜያቸው ከ65 እና ከዛ በላይ የሆኑ ሰዎች እንዲሁም በማንኛውም እድሜ ክልል የሚገኙ የልብ ህመም፣ የሳንባ ህመም፣ የስኳር በሽታ እና ከመጠን በላይ የአካል ክብደት ያለባቸው ሰዎች ለጽኑ የኮቪድ-19 ህመም ተጋላጭነት አላቸው። በቫይረሱ ህጻናትና ነፍሰ ጡሮችም ሊያዙ ስለሚችሉ ተገቢውን ጥንቃቄ ማድረግ አለባቸው። እስካሁን ከእናት ወደ ልጅ ቫይረሱ በእርግዝና ጊዜ ስለመተላለፉ ምንም ማስረጃ የለም።
          </div>
          <span class="content-sub-title">
            ከኮቪድ-19 ጋር በተያያዘ ጭንቀት ወይም ከፍተኛ ሃሳብ ከያዘኝ ምን ማድረግ ይሻለኛል?
          </span> 
          <div class="content-text">
            ከዜና እና ከማህበራዊ ሚድያ እረፍት ይውሰዱ። ቀለል እንዲሎት ወደ ውስጥና ወደውጭ ደጋግመው ይተንፍሱ። ሰውነትዎን ፈታ የሚያደርጉ ቀለል ያሉ እንቅስቃሴዎች በቤትዎ ውስጥ ያድርጉ። ከቤተሰብዎና ከጓደኛዎ ጋር አውሩ፣ ስሜትዎን፣ ሃሳብዎን፣ ጭንቀትዎን ያጋሩ። 
          </div>
      </div>
    </template>
  </Details>
</template>
<script>
import Details from "../../components/details";
import Header from "../../components/header";
export default {
  components: {
    Details,
    Header
  },
  data() {
    return {
      imgSrc: `${process.env.BASE_URL}img/what-is-covid-head.svg`
    };
  }
};
</script>
