export default {
  home_page_header: "መነሻ ገጽ",
  footer_title: "በኢንሳ የተገነባ",
  read_more: "ተጨማሪ ያንብቡ",
  back: "ተመለስ",
  snippets: {
    what: "ኮቪድ-19 ምንድን ነው",
    what_detail: "ኮቪድ-19 አዲስና በአለም ላይ እየተስፋፋ ያለ በመተንፈሻ አካል ላይ የሚከሰት ህመም ነው።",
    protection: "እራስዎን እንዴት ይጠብቁ?",
    protection_detail:
      "በአሁን ጊዜ ለኮቪድ-19 ምንም አይነት ክትባት የለውም፤ ተመራርማሪዎች አሁንም ክትባቱን ለማግኘት በትጋት እየሰሩ ይገኛሉ።",
    sick: "ከታመሙ ምን ያድርጉ",
    sick_detail: "ውሳኔ ለመወሰንና ተገቢውን የህክምና አገልግሎት ለማግኘት የሚረዱ መመሪያዎች።",
    care: "ሰዎችን ለመንከባከብ",
    care_detail: "ምልክቶቹ የሚያገረሹበትን ግለሰብ በቅርብ ይከታተሉ። ድንገተኛ ቅድመ ምልክቶችን ይወቁ።",
    community_form: "ኮሚኒቲ ቅጽ",
    passenger_form: "ተንሸራታች ቅጽ",
    public_report: "የሕትመት ሪፖርት",
    volunteer_form: "ፈቃደኛ ቅጽ"
  },
  what: `
ኮቪድ-19 አዲስና በአለም ላይ እየተስፋፋ ያለ በመተንፈሻ አካል ላይ የሚከሰት ህመም ነው፤ በሽታው ከዚህ በፊት ሰዎች ላይ ተገኝቶ በማይታወቀው በኮሮናቫይረስ ምክንያት ተከስቷል። ኮቪድ-19 “የኮሮናቫይረስ ዲዚዝ 2019” ለሚለው ሙሉ ስያሜው በአጭሩ ለመገልገያነት የተሰጠ ምህጻረ-ቃል ስም ነው።

* ቫይረሱ ሰዎች አካላዊ መቀራረብ ሲኖራቸው ማለትም እርስ በርሳቸው ከ2 ሜትር ባነሰ ርቀት ውስጥ ተቀራርበው ሲገኙና ቫይረሱ ያለበት ሰው ወደ ሌላኛው በሚያስልበት ወይም በሚያስነጥስበት ጊዜ በሚረጫቸው በጣም ጥቃቅን ከሰውነታች በሚወጡ ጠብታዎች ይተላለፋል።
* በቫይረሱ በጠና የታመመ ሰው በሽታውን በይበልጥ ያስተላልፋል፤ ነገር ግን ቫይረሱ ኖሮበት ምንም ምልክት የማያሳይ ሰውም በሽታውን ወደሌሎች ያስተላልፋል።
* በአሁን ጊዜ ለኮቪድ-19 ምንም አይነት ክትባት የለውም፤ ተመራርማሪዎች አሁንም ክትባቱን ለማግኘት በትጋት እየሰሩ ይገኛሉ።

### የኮቪድ-19 ምልክቶች ምንድን ናቸው?

አንድ ሰው ከታች የተገለጹትን ምልክቶቹ በቫይረሱ ከተያዘ ከ2-14 ባሉት ቀናት ሊያሳይ ይችላል፤ እነዚህም ከቀላል እስከ ከባድ ህመም ሊኖራቸው ይችላሉ። እነዚህም

* ሳል
* ትንፋሽ ማጠር
* የጉሮሮ ህመም
* ራስ ምታት
* ትኩሳት

### የኮቪድ-19ን እና የጉንፋን ንጽጽር

ኮቪድ-19ም ሆነ ጉንፋን ትኩሳት፣ ሳልና ሌሎች ህመሞች ያስከትላሉ። ነገር ግን ኮቪድ-19 ከጉንፋን ይልቅ እጅግ በጣም ከባድ ሲሆን በአሁኑ ጊዜ ምንም አይነት ክትባት የለውም። አንዳንድ የጉንፋን አይነቶች ክትባት እንዳላቸው ይታወቃል። አንድ በኮቪድ-19 ቫይረስ የተጠቃ ሰው በአማካኝ 2.5 ሰዎች ላይ ቫይረሱን ሊያስተላልፍ ይችላል፤ ይህም ከጉንፋን የላቀ ያደርገዋል።

### የኮቪድ-19 ምን ያህል ከባድ ነው?

ስለ የኮቪድ-19 ቫይረስ ብዙ የማናውቃቸው ነገሮች አሉ። ነገር ግን እስካሁን የተሰበሰቡት መረጃዎች እንደሚያሳዩት ወደ 80% የሚጠጉት ታማሚዎች ምንም ምልክት አያሳዩም ወይም ምልክቶቹ አነስተኛ የሚባሉ ናቸው። የተቀሩት 20% ግን በጣም ከባድ ወይም ጽኑ ህመም ያጋጥማቸዋል። እስካሁን እንደታየው በጉንፋን ከሚሞተው ሰው ይልቅ በኮቪድ-19 የሚሞተው ሰው በቁጥር ይበልጣል።

### ለኮቪድ-19 ከፍተኛ ተጋላጭነት ያለው ማን ነው?

ሁሉም ሰው በቫይረሱ ተጋላጭ ነው፤ ነገር ግን አንዳንዶች ጽኑ ህመም ሊያጋጥማቸው ይችላል።

በአጠቃላይ እድሜያቸው ከ65 እና ከዛ በላይ የሆኑ ሰዎች እንዲሁም በማንኛውም እድሜ ክልል የሚገኙ የልብ ህመም፣ የሳንባ ህመም፣ የስኳር በሽታ እና ከመጠን በላይ የአካል ክብደት ያለባቸው ሰዎች ለጽኑ የኮቪድ-19 ህመም ተጋላጭነት አላቸው። በቫይረሱ ህጻናትና ነፍሰ ጡሮችም ሊያዙ ስለሚችሉ ተገቢውን ጥንቃቄ ማድረግ አለባቸው። እስካሁን ከእናት ወደ ልጅ ቫይረሱ በእርግዝና ጊዜ ስለመተላለፉ ምንም ማስረጃ የለም።

### ከኮቪድ-19 ጋር በተያያዘ ጭንቀት ወይም ከፍተኛ ሃሳብ ከያዘኝ ምን ማድረግ ይሻለኛል?

ከዜና እና ከማህበራዊ ሚድያ እረፍት ይውሰዱ። ቀለል እንዲሎት ወደ ውስጥና ወደውጭ ደጋግመው ይተንፍሱ። ሰውነትዎን ፈታ የሚያደርጉ ቀለል ያሉ እንቅስቃሴዎች በቤትዎ ውስጥ ያድርጉ። ከቤተሰብዎና ከጓደኛዎ ጋር አውሩ፣ ስሜትዎን፣ ሃሳብዎን፣ ጭንቀትዎን ያጋሩ።
`,
  care: `
### ምልክቶቹ የሚያገረሹበትን ግለሰብ በቅርብ ይከታተሉ። ድንገተኛ ቅድመ ምልክቶችን ይወቁ።

ግለሰቦቹ የኮቪድ-19 ቅድመ ምልክቶችን ካሳዩ ወዲያውኑ የህክምና ርዳታ ይጠይቁ።
ድንገተኛ ቅድመ ምልክቶች የሚከተሉትን ያካትታሉ:-
* የትንፋሽ እጥረት
* የማያቋርጥ የደረት አካባቢ ህመም ወይም መጨናነቅ
* ልተለመደ ማዞር ወይም ለመነሳት አቅም ማጣት
* (Bluish lips) ሰማያዊ ወይም የገረጣ ከንፈር ወይም ፊት
* ከባድና የማያቋርጥ የራስ ማዞር ወይም የራስቅል መቅለል
* የምላስ (ንግግር) መተሳሰር

እነዚህ ምልክቶች ከተሰማዎት በ xxx ይደውሉ።

### የታመሙ ሰዎችን በሚንከባከቡበት ጊዜ ቫይረሱ እንዳይሰራጭ ጥንቃቄ ያድርጉ።

* ታማሚው በአንድ ክፍል ውስጥ፣ በተቻለ መጠን እርሶን ጨምሮ ከሌሎች ሰዎች ተለይቶ እንዲቆይ ያድርጉ።
    * ከተቻለ የራሳቸው መታጠቢያና መፀደጃ ቤት እንዲኖራቸው ያድርጉ።
    * ሳህኖች ፎጣዎችና መሰል የቤት ውስጥ ቁሳቁሶችን እንዲሁም መኝታን እንዳይጋሩ ያድርጉ።
    * የፊት መሸፈኛ ጭምብል ከተገኘ እርሶን ጨምሮ ከሰዎች ጋር በሚገናኙበት ጊዜ እንዲጠቀሙ ያስደርጓቸው።
    * ታማሚው የፊት መሸፈኛ ጭምብል ማድረግ የማይችሉ ከሆነና የፊት መሸፈኛ ጭምብል ካለ እርሶ አንድ ክፍል ውስጥ አብረዋቸው በሚሆኑበት ጊዜ የፊት መሸፈኛውን እርሶ ያድርጉ። የፊት መሸፈኛ ጭምብል ቤትዎ ውስጥ በዚህ መልኩ መስራት ይችላሉ።
    * ታማሚው በቤት ውስጥ ፣ መኪና ላይ ወይም በሃኪም ቤት ከሰዎች ጋር መገናኘት ካለባቸው የፊት መሸፈኛ ጭምብል ማድረግ አለባችው።
* እጅዎን ቶሎ ቶሎ በሳሙናና ውሃ ለሃያ ሰከንዶች በተለይም ከህመምተኛ ሰው ጋር ከተገናኙ በኋላ ይታጠቡ። ሳሙናና ውሃ ባቅራቢያዎ ከሌለ 60 በመቶ የአልኮል ይዘት ያለው የእጅ ማፅጃ (ሳኒታይዘር) ይጠቀሙ። እጆችዎን ሙሉ በሙሉ አዳርሰው በማሸት እስኪደርቅ ያፅዱ።
* አይንዎን፣ አፍንጫዎንና አፍዎን ባልታጠበ እጅዎ ከመንካት ይቆጠቡ።
* በየቀኑ እንደ ጠረጴዛ፣ የበር መያዣ እና የመሳሰሉትን ተደጋግመው የሚነኩ ነገሮችን ያፅዱ። እንደሚያፀዱት ቦታና ቁሳቁሶች ባህሪ መሰረት የሚረጩ የቤት ማፅጃ ፈሳሾችን ወይም መወልወያዎችን ይጠቀሙ።
* ልብሶችን በደምብ ይጠቡ። የሚታጠቡት ልብሶች ከሠውነት በሚወጡ ፅዳጆች ከቆሸሹ የእጅ ጓንት አድርገው ሰውነቶን እንዳይነካ ከቆሻሻው ይከላከሉ። ጓንቶን እንዳወለቁ እጅዎን ወዲያውኑ ይታጠቡ።
* በጣም አስፈላጊ ካልሆነ ጠያቂዎችን አይቀበሉ።
* እንክብካቤያችውን ለሚመለከቱ ተጨማሪ ጥያቄዎች የጤና አገልግሎት ሰጪዎችን ወይም የአካባቢውን የጤና ቢሮ ይጠይቁ።

### ምልክቶችን ያስታሙ

* ታማሚው በርከት ያለ ፈሳሽ በመጠጣት ተገቢዉን ፈሳሽ ማግኘቱን እና በቤቱ ማረፉን ያረጋግጡ
* የሃኪም ትዕዛዝ የማያሻቸው መድሀኒቶች ምልክቶችን ሊያስታግሱ ይችላሉ
* ለብዙ ሰዎች ምልክቶቹ ለጥቂት ቀናት የሚቆዩ ሲሆኑ ከሳምንት በኋላ መሻሻል ይታያል።

### ቤት ውስጥ (ተለይተው) መቆየት የሚቆምበት ጊዜ

በኮቪድ 19 ተይዘው ቤት ውስጥ ራሳቸውን አግልለው የቆዩ ህሙማን በሚከተሉት ሁኔታዎች የቤት ውስጥ ቆይታቸውን ማቆም ይችላሉ።
* ቫይረሱ በውስጣቸው መኖር አለመኖሩን ለማወቅ የላብራቶሪ ምርመራ የማያደርጉ ሰዎች ከዚህ በታች የተገለጹትን ሁሉንም ቅድመ ሁኔታዎች ካሟሉ ብቻ ከቤት መውጣት ይችላሉ።
    1. ትኩሳት ቢያንስ ለ72 ሰአታት የሌለባቸው እንደሆነ (ይህም ማለት ለተከታታይ ሶስት ቀናት ምንም የትኩሳት መድሃኒት ሳይወስዱ ትኩሳቱ የሌለባቸው እንደሆነ)
    2. ሌሎች የቫይረሱ ምልክቶችም ከተሻሻሉ (ለምሳሌ የሳል እና የትንፋሽ ማጠር ምልክቶች ሲሻሻሉ)
    3. ምልክቶቹ ከታዩ ቢያንስ 7 ቀናት ካለፋቸው
* ቫይረሱ በውስጣቸው መኖር አለመኖሩን ለማወቅ የላብራቶሪ ምርመራ ካደረጉ ከዚህ በታች የተገለጹትን ቅድመ ሁኔታዎች ካሟሉ ከቤት መውጣት ይችላሉ።
    1. ትኩሳት ከሌለባቸው (ምንም የትኩሳት መድሃኒት ሳይወስዱ ትኩሳቱ የሌለባቸው እንደሆነ)
    2. ሌሎች ምልክቶች የተሻሻሉ እንደሆነ (ለምሳሌ የሳል እና የትንፋሽ ማጠር ምልክቶች ሲሻሻሉ)
    3. በ24 ሰአት ልዩነት ውስጥ በተከታታይ 2 የቫይረሱ ምርመራ ውጤቶች ኔጋቲቨ ከሆኑ። ሃኪም በደንቡ መሰረት የሚሰጠው ምክር ይኖራል።
`,
  protection: `
### ቫይረሱ እንዴት እንደሚተላለፍ ይወቁ።

* በአሁን ሰአት ኮሮናቫይረስን (ኮቪድ -19) መከላከያ ምንም አይነት ክትባት የለም።
* በሽታውን መከላከያ ዋነኛውና ብቸኛው መንገድ ራስን ለቫይረሱ እንዳይጋለጡ ጥንቃቄ በማድረግ ነው።
* ቫይረሱ በዋነኛነት ከሰው ወደ ሰው እንደሚተላለፍ ተገልጿል።
* ሰዎች እርስ በርሳቸው ከ2 ሜትር ባነሰ ርቀት ውስጥ ተቀራርበው ሲገኙ ይተላለፋል።
* ቫይረሱ ያለበት ሰው በሚያስልበት ወይም በሚያስነጥስበት ጊዜ በሚረጫቸው ከሰውነታችን በሚወጡ በጣም ጥቃቅን ጠብታዎች ወደ ሌላ ሰው ይተላለፋል።
* እነዚህ ጠብታዎች በአቅራቢያ ወዳለው ጤነኛ ሰው አፍንጫና አፍ ላይ ያርፋሉ ወይም ሲተነፍሱ ቀጥታ ወደ ሳንባው ይገባሉ።

### እራስዎን ከቫይረሱ ለመከላከል የሚከተሉትን ያድርጉ።

1. እጅዎቾን በየጊዜው በሙቅ ውሃ እና በሳሙና ቢያንስ ለሃያ ሰከንድ ያህል ይታጠቡ።
2. ማህበራዊ መራራቅን ይተግብሩ። ይህም ማለት ከሌሎች ሰዎች ራቅ ይበሉ።
3. ቫይረሱ ሊያርፍባቸው የሚችላቸውን አካባቢዎች ያጽዱ። ለምሳሌ ስልኮችን፣ የበር እጀታዎችን፣ ጠረቤዛን ኮምፒውተሮትንና ማንኛውም እጅ የሚያርፍበትን ቁሳቁሶችና በአጠቃላይ ቫይረሱ ያርፍበታል ብለው የሚገምቱበትን አካባቢ በሚገባ ያጽዱ።
4. የፊት መሸፈኛ ጭምብል ያድርጉ - እራስዎ በቤትዎ እንዲህ ሊሰሩ ይችላሉ።

### እቅድ ያውጡና ይተግብሩ።

* ከህመም በፊት እቅድ አውጥቶ ውሳኔ መስጠት አስፈላጊ ነው።
* ልጆችዎን እንዴት መንከባከብና መርዳት እንዳለብዎት ቀድመው ይወቁ።
* እራስዎን፣ ቤተሰብ ወዳጅዎን እና የአካባቢዎን ማህበረሰብ እንዴት ይህን ፈተና በጋራ እና በጥንካሬ የሚያልፉበትን መላ ያስቡ።
`,
  sick: `
### እራስን መመርመሪያ መንገዶች

ውሳኔ ለመወሰንና ተገቢውን የህክምና አገልግሎት ለማግኘት የሚረዱ መመሪያዎች።

### የህመም ምልክቶችን ይከታተሉ።
* ሳልና ትኩሳት በአብዛኛው ጊዜ የሚታዩ የቫይረሱ ምልክቶች ናችው። መተንፈስ ካቃትዎ ከበድ ያለ ችግር ስለሚሆን የህክምና እርዳታ ያሻል።
* የመተንፈስ ችግር ካጋጠምዎት የህክምና እርዳታ ይጠይቁ፤ ነገር ግን ቀድመው በስልክ ያሳውቁ።
* የፊት መሸፈኛ ጭምል ያድርጉ። ወደ ህክምና ቦታ ሲሄዱ የፊት መሸፈኛ ጭምብል ያድርጉ፤ ከሌለዎት ሲያስሉ ወይም ሲያስነጥሱ ፊትዎን ይሸፍኑ። ከሌሎች ሰዎች ቢያንስ 2 ሜትር ያህል ራቅ ይበሉ።
* ከጤና ጣብያ የሚሰጥዎትን የጥንቃቄ መመሪያዎች በሙሉ ይከተሉ። የአካባቢው ጤና ማእከል ሃላፊዎች የሚያሳዩትን ምልክቶች በማየት የተለያዩ መመሪያዎች ሊሰጡ ይችላሉ።

### ወደ ህክምና ለመሄድ ካልሆነ በስተቀር ከቤት አይውጡ።
* አብዛኛው የኮቪድ-19 ተጠቂዎች አነስተኛ የህመም ስሜት ያለባቸውና ወደ ህክምና መሄድ ሳያስፈልጋቸው በቤት ውስጥ ይድናሉ። ወደ ህክምና ለመሄድ ካልሆነ በቀር ከቤት አይውጡ። ህዝብ ወደሚበዛበት ቦታዎች በፍጹም አይሂዱ።
* የህክምና ቦታዎች ከመሄድዎ በፊት ይደውሉ። የመተንፈስ ችግር ካጋጠምዎ የህክምና አገልግሎት ማግኘት አለብዎት። በተጨማሪም ድንገተኛ ህመም ካጋጠምዎትም ሆነ አጋጥሞኛል ብለው ካሰቡ የህክምና አገልግሎት ያስፈልግዎታል።
* የህዝብ ማመላለሻዎችንና ታክሲዎችን አይጠቀሙ።
* ቤት ውስጥም ሆነው ከሌሎች ሰዎች ይራቁ፤ ይህም በቤት ዉስጥ ለይቶ መቆየት ተብሎ የሚጠራው ማለት ነው። ከተቻለ ቤት ውስጥ የተወሰነ የህመምተኛ ስፍራ ዉስጥ ይሁኑ። ከተቻለ የተለየ መጸዳጃ ቦታ ይጠቀሙ።
* ከሌሎች ሰዎች ጋር ከሆኑ የፊት መሸፈኛ ጭምብል ካለዎት መጠቀም አይርሱ(ወደ ህክምና ቦታ ሲሄዱም ጭምር)።
* በቂ እረፍት ይውሰዱ። ውሃና ሌሎች ፈሳሽ ነገሮች ይውሰዱ።
* 982 ወይም 8335 በመደወል ቫይረሱ እንደያዝዎት ወይም ይዞኛል ብለው እንደሚጠረጥሩ ይናገሩ።

### የህክምና እርዳታ የሚያስፈልግበት ጊዜ

የኮቪድ-19 ድንገተኛ ቅድመ ምልክቶች ከተሰማዎት ባስቸኳይ የህክምና ርዳታ ይጠይቁ።

ድንገተኛ ቅድመ ምልክቶች የሚከተሉትን ያካትታሉ:-
* የትንፋሽ እጥረት
* የማያቋርጥ የደረት አካባቢ ህመም ወይም መጨናነቅ
* ያልተለመደ ማዞር ወይም ለመነሳት አቅም ማጣት
* ሰማያዊ(Bluish lips) የመሰለ(የገረጣ) ከንፈር ወይም ፊት
* ከባድና የማያቋርጥ የራስ ማዞር ወይም የራስቅል መቅለል
* የምላስ (ንግግር) መተሳሰር

እነዚህ ምልቶች ከተሰማዎት በ-982 ወይም 8335 ይደውሉ።

### ሌሎችን ለመጠበቅ ወይም ላለመበከል የሚከተሉትን ጥንቃቄዎች ያድርጉ

ሲያስሉና ሲያስነጥሱ ይሸፈኑ
* ይሸፍኑ: ሲያስሉና ሲያስነጥሱ አፍና አፍንጫዎን በሶፍት ይሸፍኑ፣ ሶፍት ከሌለዎት ክንዶ ላይ ያስሉ ወይም ያስነጥሱ።
* ይጣሉ : የተጠቀሙበትን ሶፍት ቆሻሻ መጣያ ውስጥ ይጣሉ
እጅዎን ቶሎ ቶሎ ይታጠቡ
* እጅዎን ይታጠቡ : እጅዎን ቶሎ ቶሎ በሳሙናና በውሃ ለ20 ሰከንዶች ያክል ይታጠቡ። በተለይም አፍንጫዎትን ከጠረጉ፣ከሳሉ ወይም ካስነጠሱ፣ መፀዳጃ ቤት ከተጠቀሙ እንዲሁም ምግብ ከመመገብዎና ከመስራትዎ በፊት እጅዎን መታጠብ በጣም አስፈላጊ ነው።
* የእጅ ማፅጃ (ሳኒታይዘር ): ሳሙናና ውሃ ከሌለ 60 በመቶ ከአልኮል የተሰራ የእጅ ማፅጃ (ሳኒታይዘር )በመጠቀም እጆን ሙሉ በሙሉ በአግባቢ በማሸት እስኪደርቅ ያፅዱ።
* ሳሙናና ውሃ: ሳሙናና ዉሃ መጠቀም ይበልጥ ተመራጭ ነው፤ በተለይ እጅዎ ላይ በዓይን የሚታይ ቆሻሻ ካለ።
* ንክኪ ያስወግዱ: አይንዎን፣ አፍንጫዎንና አፍዎን ባልታጠበ እጅዎ ከመንካት ይቆጠቡ።
በቤት ውስጥ የሚገኙ የግል መጠቀሚያ ቁሳቁሶችን ከሌሎች ጋር አይጋሩ ፣ ቶሎ ቶሎም ያፅዷቸው።
* ከሌሎች ጋር አይጋሩ: ሳህኖችን፣ የመጠጫ ብርጭቆና ኩባያዎች ፣የመመገቢያ እቃዎችን ፣ፎጣዎችን መጋራት እንዲሁም ከሰው ጋር አብሮ መተኛትን ያስወግዱ።
* ከተጠቀሙ በኋላ በደምብ ይጠቡ: ከላይ የተጠቀሱትን የመገልገያ እቃዎች ከተጠቀሙ በኋላ በሳሙናና በውሃ በደምብ አድርገው ይጠቡ ወይም እቃ ማጠብያ ማሽን ውስጥ ያስገቡ።
* ደም፣ሰገራ ወይም ሌሎች የሰውነት ፈሳሾች ያረፉባቸውን ቦታዎች ያፅዱ።
* የቤት ማፅጃዎች፡ ቤትዎንና ቁሳቁሶችን በሳሙና እና ውሃ ወይም ሌሎች የሳሙና አይነት ኬሚካል ማፅጃዎችን በመጠቀም ያፅዱ። ከዚያም የቤት ውስጥ ማጽጃ ኬሚካል ይጠቀሙ።

### እርዳታ ለማግኘት
* አስፈላጊ ውሳኔ ለመወሰንና ተገቢውን የህክምና እርዳታ ለማግኘት ይህን ይጠቀሙ
* ባለሙያ ለማነጋገር ከፈለጉ በእነዚህ የጤና ጥበቃና የቴሌ ቀጥታ የድንገተኛ ቁጥሮች ይደውሉ።
* ራስ ማገልገያ ዘዴዎች ቴሌግራም(Telegram)ዋትሳፕ(WhatsApp)ወይም አጭር መልእክት(SMS) በመጠቀም ጥያቄዎችን መጠየቅ ይችላሉ።
* 8335 ወይም 952 ላይ በመደወል የ ኮቪድ-19 መረጃ ቅድመ-ቅጂ ማድረግ ይችላሉ።
`
};
